[{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"culture/2021/apr/30/noel-clarke-dropped-by-broadcasters-over-sexual-harassment-claims","type":"article","sectionId":"culture","sectionName":"Culture","webPublicationDate":"2021-04-30T14:30:12Z","webTitle":"ITV will not air finale of Noel Clarke drama after sexual harassment claims","webUrl":"https://www.theguardian.com/culture/2021/apr/30/noel-clarke-dropped-by-broadcasters-over-sexual-harassment-claims","apiUrl":"https://content.guardianapis.com/culture/2021/apr/30/noel-clarke-dropped-by-broadcasters-over-sexual-harassment-claims","fields":{"body":"<p>ITV has cancelled plans to show the final episode of Noel Clarke’s primetime drama Viewpoint after the Guardian published detailed allegations of sexual harassment against the show’s star.</p> <p>The five-part big budget thriller has been running every night this week at 9pm on ITV, but the conclusion of the story will no longer be shown on the broadcaster’s main channel on Friday night due to the “very serious nature” of the allegations raised by women who have worked with the actor and director.</p> <p>“ITV has a zero-tolerance policy to bullying, harassment and victimisation, and robust procedures in place to investigate and deal with any complaints,” said a spokesperson. “We strongly believe that everyone deserves to work in a supportive and safe environment.”</p> <p>The decision to pull the finale of a drama series from a mainstream television channel for off-screen reasons at the last minute is highly unusual. The broadcaster said the final episode would be made briefly available on its ITV Hub streaming service for viewers who wanted to see how the story concluded.</p> <p>On Thursday night, the Guardian described <a href=\"https://www.theguardian.com/culture/2021/apr/29/actor-noel-clarke-accused-of-groping-harassment-and-bullying-by-20-women\">the accounts of 20 women</a> who claim that Clarke had sexually harassed them. The director, who first became famous for his Kidulthood series of films, strongly denies the accusations, which were made shortly after Bafta announced that it planned to give Clarke a special award for outstanding British contribution to cinema.</p> <p>Sky said it had stopped work on the forthcoming series of the award-winning police show Bulletproof, which was created by and also stars Clarke, after reading the allegations.</p> <p>It said: “Sky stands against all forms of sexual harassment and bullying and takes any allegations of this nature extremely seriously. Effective immediately, we have halted Noel Clarke’s involvement in any future Sky productions.”</p> <p>Ashley Walters, the co-star of the show, said he was shocked by the allegations, “and whilst Noel has been a friend and colleague for several years, I cannot stand by and ignore these allegations”. “Sexual harassment, abuse and bullying have no place in our industry,” he said. “Every woman has the right to a safe workplace and moving forward I pledge my dedication to this.”</p> <p>Vertigo Films, the UK producer behind of Bulletproof, said it had not received any complaints, but encouraged anyone affected to get in contact. It said: “Effective immediately, Noel Clarke is removed from any Vertigo Films production.”</p> <p>Michaela Coel, whose award-winning BBC series I May Destroy You was influenced by her experience of sexual assault in the television industry, also publicly offered her backing for the individuals who spoke to the Guardian.</p> <p>“I am here to offer great support for the 20 brave women who have come forward; those who have shared their identities with us, but also those who have preferred to use an alias.</p> <p>“Speaking about these incidents takes a lot of strength because some call them ‘grey areas’. They are, however, far from grey. These behaviours are unprofessional, violent, and can destroy a person’s perception of themselves, their places in the world and their career irreparably. I have shared to show solidarity, to express my belief in them and to stand with them in their indignation. I applaud the Guardian and its journalists for investigating and publishing this story.”</p> <p>Clarke has denied all but one of the claims made by the Guardian and said in a statement: “If anyone who has worked with me has ever felt uncomfortable or disrespected, I sincerely apologise. I vehemently deny any sexual misconduct or wrongdoing and intend to defend myself against these false allegations.”</p>"},"isHosted":false,"pillarId":"pillar/arts","pillarName":"Arts"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"world/2021/apr/30/covid-victims-overwhelm-delhi-crematoriums","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2021-04-30T11:25:02Z","webTitle":"Grief and anger as Covid victims overwhelm Delhi’s crematoriums ","webUrl":"https://www.theguardian.com/world/2021/apr/30/covid-victims-overwhelm-delhi-crematoriums","apiUrl":"https://content.guardianapis.com/world/2021/apr/30/covid-victims-overwhelm-delhi-crematoriums","fields":{"body":"<p>The bodies came, one after another, after another, after another. So many bodies that the ambulances and trucks carrying them into the crematorium blocked traffic.</p> \n<p>In Delhi, a city where someone dies from Covid-19 every four minutes, every day is a battle not just for hospital beds but for a space to say goodbye to the dead with dignity.</p> \n<p>The official capacity at the Ghazipur crematorium in east Delhi is 38 bodies, and before the pandemic, only once in living memory had all the funeral pyres been taken in one day. Now, as a deadly second coronavirus wave sweeps the capital, sometimes 150 bodies have already arrived by early morning. The staff have expanded operations into the car park, but its not nearly enough.</p> \n<p>In India’s capital, the virus is showing no sign of abating. On Friday morning, Delhi registered another record-breaking 395 deaths, and 24,235 cases. Across India, the total number of new confirmed new cases was 386,693, another global record. Crematoriums are expanding at a rapid pace, attempting to increase capacity to cope with 1,000 cremations a day.</p> \n<figure class=\"element element-image element--showcase\" data-media-id=\"cf93c3543c154066caf2f40d829ff391c1be5239\"> \n <img src=\"https://media.guim.co.uk/cf93c3543c154066caf2f40d829ff391c1be5239/0_0_6000_3766/1000.jpg\" alt=\"A mass cremation of Covid-19 victims is seen at Ghazipur cremation ground in New Delhi.\" width=\"1000\" height=\"628\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">So many bodies are being given their late rites here that the air is pungent and sour, thick with the smoke of thousands of recent cremations.</span> \n  <span class=\"element-image__credit\">Photograph: Naveen Sharma/Sopa Images/Rex/Shutterstock</span> \n </figcaption> \n</figure> \n<p>It is here, among the pyres that get rebuilt every day for the Hindu and Sikh last rites, that the devastation caused by Covid-19 in the capital is most viscerally felt. Most lost their lives because families could not get them a hospital bed, could not get them oxygen. Some got to hospitals only for the hospitals to run out of oxygen.</p> \n<p>Sitting on the floor wearing PPE in the sweltering Delhi heat, sobbing into his hands and wiping sweat from his brow, Rakesh Kumar, 36, described how his family had driven to every hospital in Delhi and in the neighbouring city of Noida when his mother, Sumitra Devi, had begun to struggle for breath as her oxygen crashed. But the 56-year-old never got a bed, and she died on Thursday morning.</p> \n<p>“We tried so many hospitals but even when her oxygen went down to 40% we could not get her a bed,” said Kumar. “We kept going to hospitals where we were told there was availability of beds but every time, the hospital said they were full. If we could have got her a bed or got her oxygen in time, we could have saved her. But she didn’t even get a chance to survive.”</p> \n<p>Like many laying their dead to rest, he was angry. “The government has failed its citizens, why could it not give us the healthcare that we need?” said Kumar.</p> \n<p>In his 30 years helping to cremate the dead, Sunil Kumar Sharma, who is the head of Ghazipur crematorium, said he had never imagined such scenes. “So many dead,” he said. “It feels like if this continues, there will be no one left in Delhi.”</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"73612d49-53fd-4054-b26e-7acb95c3446d\" data-atom-type=\"media\"> \n  <div>\n   <iframe frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube-nocookie.com/embed/WulnwQU17Rc?showinfo=0&amp;rel=0\"></iframe>\n  </div>\n </gu-atom> \n</figure> \n<p>Though there is supposed to be strict protocol on handling the bodies of coronavirus victims, Sharma said hospitals often sent corpses over without any protective wrapping, risking exposing his staff to the virus. Some families, he said, tried to hide that their relative had died of Covid-19.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2021/apr/21/system-has-collapsed-india-descent-into-covid-hell\">‘The system has collapsed’: India’s descent into Covid hell</a> </p> \n</aside> \n<p>“It’s been terrible here, and very scary,” said Sharma. “We work for 20 hours every day now. I am so tired and my soul feels broken by what is happening. People are now dumping the bodies and running away, so we have to perform the last rites instead so these bodies still have some dignity.”</p> \n<p>The crematorium gets through 60 tonnes of wood per day. “At night, I worry about how we will handle tomorrow when more bodies come,” said Sharma. “What if there are just too many for us?”</p> \n<p>With so many bodies being given their late rites, the air was pungent and sour, thick with the smoke of thousands of recent cremations. The smoky pyres of the day before were still scattered with some offerings, mangoes and pomegranates and bright orange holy flowers that lie in the ash; specks of life in the remnants of death. And there was grief – grief everywhere.</p> \n<p>A woman in a dark green sari whispered prayers softly through the ambulance window, where inside her husband, who died that morning of Covid-19, lay wrapped in protective cloth. She tried to put a set of red bangles on his body, but was gently ushered away by a man in PPE trying to move the body.</p> \n<p>Ajay Gupta howled in deep anguish as the body of his brother, JJ Ram, was brought into the crematorium and placed on to the pyre. Ram was finally admitted to hospital last week when he struggled to breathe, and had been making improvements, even video-calling Gupta from his bed. But according to the family, the hospital had run out of oxygen, and Ram had perished.</p> \n<figure class=\"element element-image\" data-media-id=\"217da931960bfbda7650e16bc174d7a47d07bb87\"> \n <img src=\"https://media.guim.co.uk/217da931960bfbda7650e16bc174d7a47d07bb87/0_0_6000_3998/1000.jpg\" alt=\"People wearing PPE carry the body of a family member who died of Covid-19, at Ghazipur cremation ground in New Delhi.\" width=\"1000\" height=\"666\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">People wearing PPE carry the body of a family member who died of Covid-19, at Ghazipur cremation ground in New Delhi.</span> \n  <span class=\"element-image__credit\">Photograph: Naveen Sharma/Sopa Images/Rex/Shutterstock</span> \n </figcaption> \n</figure> \n<p>“The staff told us just a couple of days ago he would be fine,” said Gupta. Gupta also fell victim to the ruthless market that has emerged in Delhi for oxygen and drugs such as <a href=\"https://www.theguardian.com/world/2020/nov/20/remdesivir-dont-use-drug-trump-took-for-covid-19-who-says\">remdesivir</a>, which are sold to desperate family members at exorbitant prices.</p> \n<p>Gupta said he had used every penny he had to buy remdesivir for his brother on the black market for 630,000 rupees (£6,100) – more than 10 times the market price – on instruction of hospital doctors, despite questions over its use in treating Covid-19 patients.</p> \n<p>“I feel like everything has been destroyed and a hole has been torn in my heart,” said Gupta, who, like many, turned his ire towards the government of prime minister Narendra Modi. “The central government should be blamed for my brother’s death,” he said.</p> \n<p>Narendra Kumar, a 26-year-old ambulance driver who picks up Covid bodies every day from homes and hospitals to bring to the crematoriums, also confirmed that most people he was seeing had died from lack of oxygen. “This is a terrible job,” said Kumar. “I am so scared of infecting my family that I don’t go home any more. At the end of the day I just park my ambulance outside Ganga Ram hospital and sleep there.”</p> \n<p>Krishnan Pal, 48, who sold the popular Indian snack <em>pani puri</em> in his Delhi stall, was among those who died after repeatedly being turned away from overloaded hospitals when he was struggling to breathe. His cousin, Kali Charan Kashap, said they had tried every hospital in Delhi, but could not get a bed, so they drove him to Agra, a city in the neighbouring state of Uttar Pradesh. In Agra they were told that there were beds, but that hospitals had no oxygen. As they were driving to Bareilly, another city in Uttar Pradesh, Pal died.</p> \n<p>“People are literally dying on the roads because they can’t breathe,” said Kashap, through choking sobs, as the family waited for Pal’s body to arrive from the morgue. “India needs oxygen so I ask this government – where is it?”</p> \n<figure class=\"element element-image\" data-media-id=\"24a8364e3a1c57d2d42f7dddf02b567819bf91bc\"> \n <img src=\"https://media.guim.co.uk/24a8364e3a1c57d2d42f7dddf02b567819bf91bc/0_145_6000_3600/1000.jpg\" alt=\"Relatives stand next to burning funeral pyres of those who died of coronavirus, at Ghazipur cremation ground in New Delhi.\" width=\"1000\" height=\"600\" class=\"gu-image\"> \n <figcaption> \n  <span class=\"element-image__caption\">Delhi’s crematoriums and graveyards will continue to bear the burden of death that shrouds the city every day.</span> \n  <span class=\"element-image__credit\">Photograph: Naveen Sharma/Sopa Images/Rex/Shutterstock</span> \n </figcaption> \n</figure> \n<p>The political implications of the second coronavirus wave on Modi’s government are becoming apparent. According to the <a href=\"https://morningconsult.com/form/global-leader-approval/#section-56\">Global Leader Approval Tracker</a>, Modi has suffered an unprecedented six-point drop in popularity in the past week, with his approval rating at its lowest ever – though still high at 67% – and his disapproval rating going up to 28%.</p> \n<p>Many believe vaccines are the only long-term way out of India’s coronavirus crisis, but Delhi’s citizens were dealt a blow this week when the local government said plans to open up vaccinations to anyone aged 18 and over from Saturday were being delayed indefinitely because of a lack of supplies. Similar shortages are being experienced across India.</p> \n<p>Though the Delhi state chief minister, Arvind Kejriwal, said authorities would make vaccines available “as soon as possible”, several private clinics in Delhi said they were not expecting stocks for at least another month or even two.</p> \n<p>So for now, Delhi’s crematoriums and graveyards will continue to bear the burden of death that shrouds the city every day. At Ghazipur, as the sun set and all the pyres were finally assembled, they were set alight at the same time – going up in a fiery roar of heat and pain.</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}}]