[{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"world/2021/may/02/rome-colosseum-to-gain-hi-tech-arena-floor","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2021-05-02T16:18:36Z","webTitle":"Rome’s Colosseum to gain hi-tech arena floor","webUrl":"https://www.theguardian.com/world/2021/may/02/rome-colosseum-to-gain-hi-tech-arena-floor","apiUrl":"https://content.guardianapis.com/world/2021/may/02/rome-colosseum-to-gain-hi-tech-arena-floor","fields":{"body":"<p>The floor of Rome’s Colosseum, where gladiators once fought against each other and wild animals, is set to be restored to its former glory.</p> <p>Milan Ingegneria, a structural engineering and architecture firm, has won an €18.5m (£16m) bid to build and install a retractable arena floor that will allow visitors “to see the majesty of the monument” from its centre, culture minister Dario Franceschini said on Sunday.</p> <p>The project is expected to be completed within the next two years.</p> <p>“In 2023, we will have the splendour of the Colosseum with its arena again,” Franceschini added.</p> <p>The Roman amphitheatre, completed under Emperor Titus in AD80, once had a wooden floor covered with sand that was built on top of a network of tunnels and rooms where gladiators and animals waited before entering the arena.</p> <p>But the floor was removed in the late 1800s when archaeologists began to excavate the subterranean levels of the structure. The underground area was opened to the public in 2010 and visitors can also see the tunnels when they look down from what were the tiered rows of seats.</p> <p>The new, hi-tech stage will be able to quickly cover or uncover the underground networks below, allowing them to be protected from the rain or to be aired out.</p> <p>Franceschini said the floor would be sustainable and reversible, meaning it can be removed if plans for the Colosseum, which was built to host up to 60,000 spectators, change in the future.</p> <p>The stage would also be able to host cultural events, Franceschini added.<br>“It’s an ambitious project that will help the conservation and protection of the monument and improve its usability,” he said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2021/apr/29/giant-statue-roman-emperor-constantine-reunited-with-long-lost-finger\">Giant statue of Roman emperor reunited with long-lost finger</a> </p> </aside>  <p>The idea of rebuilding the arena of the Colosseum, the biggest amphitheatre constructed during the Roman empire, was first mooted by archaeologist Daniele Manacorda in 2014. The idea was supported by Franceschini, who said at the time the arena could also be used for re-enactments of the gladiator battles. In Roman times, crowds would fill the Colosseum to watch gladiators defeat animals including bears, tigers, elephants and rhinoceros.</p> <p>In 2014, the monument underwent a €25m restoration, paid for by the luxury brand Tod’s.</p> <p>The Colosseum reopened to visitors last Monday as coronavirus restrictions were eased. Before the pandemic, it would hold up to 3,000 people at a time. Currently only groups of 14 can enter, with staff needing to ensure a gap of 15 minutes between each group.</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"commentisfree/2021/apr/29/sometimes-waiting-is-better-than-bingeing-ask-the-millions-who-watched-line-of-duty","type":"article","sectionId":"commentisfree","sectionName":"Opinion","webPublicationDate":"2021-04-29T05:00:22Z","webTitle":"Sometimes waiting is better than bingeing. Ask the millions who watched Line of Duty | Adrian Chiles","webUrl":"https://www.theguardian.com/commentisfree/2021/apr/29/sometimes-waiting-is-better-than-bingeing-ask-the-millions-who-watched-line-of-duty","apiUrl":"https://content.guardianapis.com/commentisfree/2021/apr/29/sometimes-waiting-is-better-than-bingeing-ask-the-millions-who-watched-line-of-duty","fields":{"body":"<p>We don’t want to wait for anything any more; we want stuff and experiences and feelings as soon as we first desire them. I once made a documentary about a fabulously wealthy Russian family living in a huge mansion set in a couple of hundred acres of Buckinghamshire. There was a mum and a dad and a couple of teenage children, who seemed surprisingly well adjusted. I didn’t see much of their father but spent a fair bit of time with the mother and the kids. I asked them what happened when it came to Christmas because, looking around, it seemed as if the kids could have exactly what their hearts desired on any day of the year. The mother shook her head and insisted they never got anything at the click of their fingers. “No,” she said, struggling for a word. “The want must … I don’t know the word in English.”</p> <p>She said a Russian word to her son.</p> <p>“Ripen,” he said.</p> <p>“Yes,” she nodded. “The want must ripen.”</p> <p>This stuck in my mind over the years, as the time we allow our “wants” to ripen has got shorter and shorter. If there’s something you want to buy that’s deliverable, a well-known online shop will guarantee to have it with you the following day. Very often I’ve had the merest inkling that I want something and ordered it within seconds. Where’s the ripening time there? Whatever happened to the “allow 28 days for delivery” of my youth?</p> <p>That was as much ripening time as<strong> </strong>I could bear. I can still access the feeling from 40 years ago awaiting the delivery of some red Kryptonics skateboard wheels. Every day my want ratcheted up a couple of notches until, oh blessed day, they were waiting for me when I got back from school. I spent hours admiring and caressing them in all their gloriously new redness. If I was 14 now and had the money to pay for them, I would have the wheels ordered, delivered and rolling within hours rather than weeks.</p> <p>My 14-year-old self might well have then popped upstairs to listen to a record, doubtless Led Zeppelin. Let’s go for their fourth album, <a href=\"https://www.theguardian.com/music/2014/oct/22/stairway-to-heaven-unreleased-mix-led-zeppelin-iv-remastered\">the one with Stairway to Heaven on it</a>; the fourth track on side one. I would have listened to that whole side, even though I didn’t much care for track three, The Battle of Evermore. By the time I had battled through that, I was ripe as you like for Stairway. None of this seems to exist any more; there’s no ripening or suffering required. You just go to the track you like, streamed in an instant, and off you go. No need to listen to the stuff you’re not mad on; why on earth would you? The logic is appallingly sound.</p> <p>This applies to everyone and everything. If you want a date, apparently you can go on something called Tinder and get one straight away. If there’s something you want to watch on the TV, you just call it up there and then. You don’t even have to wait to get home; you can watch it on your phone. Want-ripening is a thing of the past. Our wants are like green bananas, rock-hard peaches or sour strawberries, unlike the perfectly ripe bananas, peaches and strawberries we can – but of course – get hold of whenever we like without troubling ourselves to wait for their seasons to come around.</p> <p>The whole <a href=\"https://www.theguardian.com/football/2021/apr/27/liverpool-open-discussions-with-fans-after-european-super-league-backlash-spirit-of-shankly\">football “Super” League nonsense</a> comes from the same place. Strip out The Battle of Evermore between Burnley and Sheffield United and go straight up a Stairway to Heaven where you will be able to watch Barcelona and Liverpool play every other day.</p> <p>And yet, mother of God, I see hope. The <a href=\"https://www.theguardian.com/tv-and-radio/2021/apr/25/line-of-duty-series-six-episode-six-open-thread-recap-bbc\">success of Line of Duty’s weekly episodes</a> may be only an exception proving the rule, but it’s a joy to be reminded that we still have it in us to embrace our ripening desires. If the BBC had dropped all seven episodes at once, our goggle eyes would have gorged on them all before sundown the following day. As it is, we’ve all had six weeks to enjoy it together – even longer than my red Kryptonics took to arrive. Bingeing is all very well, but it’s not as rewarding as waiting for the want to ripen.</p>"},"isHosted":false,"pillarId":"pillar/opinion","pillarName":"Opinion"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"fashion/2021/may/02/could-you-wear-a-dress-for-100-days","type":"article","sectionId":"fashion","sectionName":"Fashion","webPublicationDate":"2021-05-02T10:00:30Z","webTitle":"Could you wear a dress for 100 days?","webUrl":"https://www.theguardian.com/fashion/2021/may/02/could-you-wear-a-dress-for-100-days","apiUrl":"https://content.guardianapis.com/fashion/2021/may/02/could-you-wear-a-dress-for-100-days","fields":{"body":"<p>Could you wear the same thing for 100 days? I could, because I don’t care about clothes. I do not like how they look on me, a 46-year-old woman whose hobbies are cake and sitting still, so I stick to navy or green trousers in summer and black trousers in winter, coupled with plain tops and jumpers. I suppose that could be chic, or ingenious, a Zuckerberg-esque Silicon Valley hack, but it’s neither. It’s just a bit depressing.</p> <p>Sometimes my best friend sends me links to clothes she likes – slinky silk dresses, pretty tops – and I say, “I can totally imagine you in that.” I can, but I can’t imagine myself in anything other than my tedious uniform. My ugly jumpers and toothpaste-stained trousers are “<a href=\"https://www.theguardian.com/fashion/2021/jan/17/hate-wear-and-sadwear-fashion-new-names-for-covid-lockdown-dressing\" title=\"\">hate dressing</a>” I fear, a widely reported pandemic phenomenon in which you wear things you do not even like as a sort of fabric protest against the general awfulness of everything.</p> <p>So when my editor asks if I could wear the same dress every day for a month, or if it would be a terrible hardship, I tell her I’ll barely notice. Why not more? I suggest 40 days, a Lenten clothing Groundhog Day.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The comfort and love of the dress people is like a gentle sisterhood</p> </blockquote> </aside>  <p>It’s based on the 100-day challenge devised by <a href=\"https://journal.wooland.com/post/2020/5/1/100-day-dress-challenge\" title=\"\">Wool&amp;</a>. The US brand is nine humans and a Bernese mountain dog based, perhaps inevitably, in hipster Portland, Oregon, producing simple, sustainably sourced merino wool dresses called things like Rowena, Ellie and Sierra. The basic idea is that women who wear the same dress for 100 days and document it with daily pictures get a voucher for a new one. Thirteen women took part initially, documenting their 100 days, but at the time of writing 978 women have successfully completed the challenge. That may be the tip of the iceberg. “Just this morning I’ve already got five emails,” says customer service manager Rebecca Eby over Zoom. “It’s started to build and build.”</p> <p>I can see why Wool&amp; suggested I speak to Eby, who is on day 108 with her Fiona dress (some people just keep going). Not just because she is delightful – she is – but because she started the challenge as a participant and loved it so much, she joined the company. Her experience reflects how a clever marketing promo, tying neatly with the brand’s mission statement – “live simply, consume carefully, do good” – caught something in the collective imagination.</p> <p>It’s counter intuitive that wearing the same thing week after week, at a time when life itself is grindingly monotonous, would appeal. But the challenge taps into a collective desire for a simpler life: “When the pandemic hit everybody started cleaning, organising, minimising… and this really seems to fit with that idea,” says Eby. For some, it’s also about creativity: doing more with less. “It’s a fun challenge, but a safe challenge. It was easy, it was fun, it was something to be excited about.”</p>  <figure class=\"element element-image\" data-media-id=\"32199053eb2ddb94ceb97017d6ff34c686e80972\"> <img src=\"https://media.guim.co.uk/32199053eb2ddb94ceb97017d6ff34c686e80972/0_565_8368_5019/1000.jpg\" alt=\"THE OBSERVER EMMA BEDDINGTON1733\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘I take what is available in my size: a grey Rowena.’</span> <span class=\"element-image__credit\">Photograph: Alex Telfer/The Observer</span> </figcaption> </figure>  <p>Am I excited? Given stock problems (the unexpected popularity of the challenge means long delays), I take what is available in my size: a grey Rowena. It’s fine, but a plain grey long-sleeved dress does not get the pulse racing. Underwhelmed, I take a look at the 100 days <a href=\"https://www.facebook.com/groups/wooland100daychallenge/\" title=\"\">Facebook</a> group, where women post pictures of themselves in their dresses for inspiration. Suddenly the challenge takes on a whole new dimension. I scroll, rapt: there are potters and teachers, carers, ER doctors and cat adopters, mountain rescue workers and a surprising number of priests; one woman even wears her dress on callouts as a firefighter.</p> <p>Of the 3,000-plus group members, there’s a subset who call themselves “team boring” (very much my people) and another subset who go absolutely wild. My favourite is Erin in Kentucky whose outfits include, in her words, “Sexy Lobster” (accessorised with giant claws) and “Captain Protection in tinfoil hat and bubblewrap dress”. Women pose with dogs or chickens, axes and newborns. One, very movingly, stands next to her wedding Converse shoes in the Idaho State museum (she took part in a state class action on marriage equality). Their motivations vary – ecological, creative, emotional – but they feel like the kind of women you want running things: capable, creative and compassionate.</p> <p>I’m inspired. I want to be part of it, to chop wood or birth an alpaca in my “Ro”, as the group women call it. In reality, I mainly sit at my desk. For the first week, the most unnerving part is my legs: intellectually, I know I have legs, but it’s a shock to see them – stumpy, like a Shetland pony – all the time. Legs also mean tights. God, tights are awful. I had forgotten how you put them on straight, but they inexplicably get horribly twisted, then sit uncomfortably a couple of inches below your crotch cutting off your circulation. I hear they have improved since I last wore them, but it’s against the spirit of the project to buy new stuff, so I don’t. A further downside is the rush of blood to the head they give local perverts: “I like your tights,” leers one, with weird specificity.</p> <p>My husband, however, is indifferent. After 26 years it takes more than that to pique his interest. “So basically, you’re dressing like a man,” he says, gesturing at his jeans and jumper. Most other people simply do not notice, though one friend says I look “smart” when we convene for a muddy walk, which is Yorkshire for “inappropriately dressed”. “I’m confused about hygiene,” says my best friend, who is strangely hostile to the challenge, I think because she’s French. “What about undergarments?”</p> <p>“I’m allowed to wear pants?” I say, puzzled.</p> <p>“I mean, do you have to wear those armpit pads Victorians wore?” It’s a good question so in week two I talk to <a href=\"https://www.theguardian.com/fashion/2020/jan/05/could-i-go-a-year-without-buying-any-new-clothes\" title=\"\">Lauren Bravo</a>, sustainable fashion champion and author of <em><a href=\"https://guardianbookshop.com/how-to-break-up-with-fast-fashion-9781472267740.html\" title=\"\">How to Break Up With Fast Fashion</a></em>, on the glamorous topic of stains and smells. It’s good timing: I have recently dropped a tin of tuna in oil down the dress, a fishy, greasy disaster. “For oil, talcum powder is fantastic,” says Bravo. “The 21st century equivalent is dry shampoo – those mini cans are really handy to have in your handbag.” She’s a big advocate of spot washing, from the reverse for best results. As for smells “hanging things up on the line or over the balcony or out of the window I find so much more effective than anything you can do chemically”. Failing that, white vinegar shifts a real lingering stink. This is important, as clothing care counts for 25% of the environmental impact of what we wear. The tuna washes out, but with no outside space in the Yorkshire winter, I invest in a can of “Day 2”, which Bravo describes as “posh Febreze”. I can embrace grubby, but I refuse to smell like cat food.</p>  <figure class=\"element element-image\" data-media-id=\"88408e0a12d143c7b5cdf3f0f115a8d709297ac1\"> <img src=\"https://media.guim.co.uk/88408e0a12d143c7b5cdf3f0f115a8d709297ac1/0_519_8368_5019/1000.jpg\" alt=\"THE OBSERVER EMMA BEDDINGTON1094\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Of the 3,000-plus group members, there’s a subset who call themselves “team boring” (very much my people).’</span> <span class=\"element-image__credit\">Photograph: Alex Telfer/The Observer</span> </figcaption> </figure>  <p><em><strong>By week three,</strong></em> I’m on autopilot, adding black tights and a black cardigan every morning. I like the simplicity and minimal laundry, but I’m less enamoured of how I look. I feel shapeless, unsexy and old. A belt helps, but the real gamechanger, I find, is spending more time on the Facebook group – I can feel my body image shifting the more I read. “Constantly seeing REAL WOMEN post REAL PHOTOS, instead of all this unrealistic beauty we see on TV and adverts is slowly changing my brain,” as one commenter says. Women of all ages, shapes and sizes post frankly about body dysmorphia or weight struggles, the strangeness of a post-partum, post-mastectomy or ageing body and other women respond with thoughtful kindness and support. “Girl you look awesome” and “I love that colour on you” could feel saccharine or insincere, but it never does, in this context. Seeing women living thoughtful, interesting lives in their imperfect, perfect merino-dressed bodies is genuinely inspiring and more powerful than generic body positivity.</p> <p>The support goes far beyond fashion. Because a lot can happen in 100 days, especially now – you might have a baby, get married, separate, be made redundant, have a mental or physical health crisis, or lose a family member (all real examples). Women post frankly and movingly about infertility and depression, and the answering echoes they receive remind me of the early days of blogging and how other voices reassured me I was not alone. I share my experiences – which I would never do on any other platform now.</p>  <figure class=\"element element-image\" data-media-id=\"258e41465ba9c87065ea72f45aa7fc94b6f44ca3\"> <img src=\"https://media.guim.co.uk/258e41465ba9c87065ea72f45aa7fc94b6f44ca3/0_565_8368_5019/1000.jpg\" alt=\"‘They are such a helpful bunch that I am quickly overwhelmed with answers.’\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘They are such a helpful bunch that I am quickly overwhelmed with answers.’</span> <span class=\"element-image__credit\">Photograph: Alex Telfer/The Observer</span> </figcaption> </figure>  <p>In February, one woman in the Netherlands posted the shocking news that her house had burnt down and the outpouring of support and offers of help were overwhelming. Through all that, but also through smaller and happier things, these women support and celebrate each other. “An entire Wool Army of Women is with you, woven into each thread of your dress,” one commenter posts.</p> <p>“Be kind” has become a rather suspect internet trope in recent years, but the 100 days group seems to be the kindest place on the internet.</p> <p>Surely, I ask Rebecca Eby of Wool&amp;, you couldn’t have expected anything like this? “Oh my gosh, it’s a beautiful thing,” she tells me. “I don’t think anyone expected that the community would also be a huge benefit. In fact for some people, it’s probably <em>the</em> benefit.” How strange it must be to create something that ends up so much more than you expect, taking on a life, and a heart, of its own.</p> <p>I know I sound like a mad zealot, so I ask to speak to a few members to prove I am not suffering merino-induced derangement. They are such a helpful bunch that I am quickly overwhelmed with answers.</p> <p>Janet lives in lllinois. “I am turning 63 this year and in my whole life I have never gotten the support from other women that I have gotten in the past 96 days,” she tells me. Ragnhild is in Oslo and says it has “given me a much-needed sense of community during the lockdown”. Erin, the Kentucky lobster queen, puts it best, I think. “The comfort and love of the ‘dress people’ is like a gentle sisterhood. The quirky and the basic coexist peacefully and we all encourage one another. We laugh and cheer each other’s accomplishments (birthdays, milestones, new jobs) and cry over each other’s sorrows.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>Seeing real women post real photos is slowly changing my brain</p> </blockquote> </aside>  <p>Emboldened by the group, I try to make my last week in the dress a bit more fabulous and beg advice from the <em>Observer</em> fashion desk. They basically approve (“Timeless, easy to throw on, very useful”), but give me layering tips and suggest jewellery and scarves. To try this, I have to borrow from my bubble mate Les – and it’s strange to realise I never normally wear colour or jewellery. Some of her bright accessories look good, so I rummage at home, excavating a cute pheasant brooch and a bright pink top made from vintage silk scarves. When did I stop dressing like this and why? I show Les a <a href=\"https://www.theguardian.com/fashion/2019/apr/16/trinny-woodall-i-accidentally-wore-my-yellow-suit-to-a-requiem-mass\" title=\"\">Trinny Woodall</a> scarf trick the fashion team recommended, catching the corners at the back, then pulling them forward to create a chic cowl effect. “What did you just do?!” she gasps, gratifyingly. “I know, it’s witchcraft!” I say, showing her again, laughing. I even post a picture on the group in one of Les’s necklaces and – wild development – coloured tights. “The belt looks great on you!” “I love the necklace!” come the responses.</p> <p>After my 40 days, I get out of the shower and after a moment’s hesitation, put on my usual trousers and jumper. No one notices, of course, but I feel an odd sense of loss, like I’m leaving a community. What did I learn? That no one else cares what I wear except me, but I care, a bit, and I want to care more. My 46-year-old body is fine and strong and functional – I should respect, and even celebrate, it. I have discovered that the love and support of other women can help me do that and that I, in turn, can feel genuinely moved to celebrate them in all their glorious difference.</p> <p>I’m still on the group, giddily liking pictures and posting heartfelt compliments. “The real takeaway is the love and compassion and support and interaction among all the 100 Day dress wearers,” a commenter says. “It doesn’t matter if they made it a week or 12 weeks – the love is still real.” I didn’t manage the full 100 days, but I’m honoured to be a member of the sisterhood of the dress.</p>"},"isHosted":false,"pillarId":"pillar/lifestyle","pillarName":"Lifestyle"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"world/2021/may/02/political-chaos-and-poverty-leave-south-america-at-viruss-mercy","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2021-05-02T18:42:10Z","webTitle":"Covid: political chaos and poverty leave South America at virus’s mercy","webUrl":"https://www.theguardian.com/world/2021/may/02/political-chaos-and-poverty-leave-south-america-at-viruss-mercy","apiUrl":"https://content.guardianapis.com/world/2021/may/02/political-chaos-and-poverty-leave-south-america-at-viruss-mercy","fields":{"body":"<p>South America produced some of the most horrific episodes of the pandemic last year, with <a href=\"https://www.theguardian.com/world/2020/apr/30/brazil-manaus-coronavirus-mass-graves\" title=\"\">mass graves dug in the Brazilian Amazon</a> and <a href=\"https://www.theguardian.com/world/2020/apr/03/theyre-leaving-us-to-die-ecuadorians-plead-for-help-as-virus-blazes-deadly-trail\" title=\"\">bodies dumped on pavements</a> in the Ecuadorian city of Guayaquil. But at the end of 2020 there was some hope that with the onset of vaccination the worst might have passed. Brazil’s president, Jair Bolsonaro, even claimed the crisis had reached its “tail-end” in December.</p> <p>Such predictions have proved grotesquely misguided. Brazil’s death toll has since more than doubled to more than 400,000, after an explosion of infections caused a catastrophic healthcare collapse. At least 100,000 Brazilians have died in the last 36 days and 100,000 more are expected to lose their lives before July.</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2021/05/archive-zip/giv-825eeM5zxXncX5N/\" data-alt=\"graphic\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2021/05/archive-zip/giv-825eeM5zxXncX5N/\">graphic</a> </figure>  <p>Many of Brazil’s neighbours are also in dire straits, including Uruguay, which was once heralded <a href=\"https://www.theguardian.com/world/2020/jun/25/uruguay-and-paraguay-buck-latin-america-coronavirus-trend\" title=\"\">as a regional success story</a> but in April suffered its deadliest month. On Thursday Argentina, Paraguay and Colombia all registered their highest daily death tolls with 561, 505 and 106 fatalities respectively. The mayor of Colombia’s capital, Bogotá, urged residents to stay at home, warning they faced “the most difficult two weeks – not of the pandemic, but of our lives”. The situation in authoritarian Venezuela is harder to gauge, but also appears to be deteriorating.</p>  <figure class=\"element element-image\" data-media-id=\"957231bf562cdf95b7552bae86d4407427a1964f\"> <img src=\"https://media.guim.co.uk/957231bf562cdf95b7552bae86d4407427a1964f/544_82_4928_2957/1000.jpg\" alt=\"A man cycles past shuttered businesses during a strict lockdown in Bogota, Colombia.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man cycles past shuttered businesses during the strict lockdown in Bogotá, Colombia.</span> <span class=\"element-image__credit\">Photograph: Fernando Vergara/AP</span> </figcaption> </figure>  <p>Last week South America, home to 5.5% of the world’s population, suffered nearly 32% of all reported Covid deaths. “What’s happening is a catastrophe,” Argentina’s health minister, Carla Vizzotti, admitted as her country’s Covid restrictions were extended until late May.</p> <p>Public health experts say South America’s agony is partly the result of longstanding structural problems, including underfunded health systems and poverty. Effective quarantine policies have proved impossible to enforce in a region where between 30% and 60% of workers are employed in the informal sector.</p> <p>“People need to eat,” said Michel Castro, a 31-year-old resident of Rio’s Chatuba favela, who nearly died from Covid but understood why neighbours were still going out to work. Castro scoffed at the emergency payments that hard-up families were being offered by the government. “It’s nothing. It’s like trying to quench somebody’s thirst with a pipette,” he said.</p> <p>Political chaos has also been crucial to the virus’s spread. Bolsonaro’s sabotage of social distancing has earned him international notoriety and made him the focus of a domestic parliamentary inquiry that began last week. Upheaval in Peru – which has had three presidents since the pandemic started and is about to elect a fourth – has also hampered efforts to tame an outbreak which has killed at least 61,000 people.</p> <p>But many specialists suspect South America’s current collapse is largely the work of the more contagious <a href=\"https://www.theguardian.com/world/2021/mar/01/brazil-covid-variant-p1-britain\" title=\"\">P1 variant</a> that emerged late last year in the Brazilian city of Manaus and has spent 2021 rampaging across the continent, from Lima to Buenos Aires.</p> <p>“Manaus should have been shut down: airports, ports, roads. This wasn’t done,” said Jesem Orrelana, a local epidemiologist who believes Brazil’s failure to contain the variant is to blame for South America’s current woes.</p> <p>Orrelana said P1 was being aided and abetted by public exhaustion with South America’s seemingly endless epidemic, with many resuming their normal lives despite soaring infections and deaths.</p> <p>The vaccination of older age groups offered some hope that future waves would be less deadly – but even that was not assured if new variants appeared. “You cannot underestimate coronavirus,” Orrelana warned. “If it was capable of doing this in 2021, it could easily do it again in 2022.”</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"music/2021/apr/29/billie-eilish-your-power-review-chilling-ballad-seeps-under-your-skin","type":"article","sectionId":"music","sectionName":"Music","webPublicationDate":"2021-04-29T17:40:20Z","webTitle":"Billie Eilish: Your Power review – chilling ballad seeps under your skin","webUrl":"https://www.theguardian.com/music/2021/apr/29/billie-eilish-your-power-review-chilling-ballad-seeps-under-your-skin","apiUrl":"https://content.guardianapis.com/music/2021/apr/29/billie-eilish-your-power-review-chilling-ballad-seeps-under-your-skin","fields":{"body":"<p>To say that Billie Eilish’s forthcoming second album is eagerly-awaited is an understatement. It wasn’t just that 2019’s triple-Grammy winning <a href=\"https://www.theguardian.com/music/2019/mar/29/billie-eilish-when-we-all-fall-asleep-where-do-we-go-review\">When We All Fall Asleep, Where Do We Go?</a> was incredibly popular, although it was. Eilish was already a phenomenon among tweenage girls, but its commercial success – it went platinum or multi-platinum in 17 countries – catapulted her into a different sphere of fame, where everyone from Tyler, the Creator to Pete Townshend expressed their approval, Rolling Stone magazine ranked it among the greatest albums of all time and the producers of the James Bond franchise commissioned Eilish to sing the <a href=\"https://www.theguardian.com/music/2020/feb/14/billie-eilish-no-time-to-die-review-bond-theme\">theme to No Time To Die</a>.</p> <p>What invites quite so much anticipation, though, is that its success clearly impacted on the music industry: you don’t have to look too far in 2021 to find Eilish acolytes, hastily signed in an attempt to mimic her success. The question of what the 19-year-old and her brother and co-collaborator Finneas do next – on an album that was apparently hastened by the Covid pandemic and the cancellation of Eilish’s world tour – is an intriguing one.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/watch?v=fzeWc3zh01g\"                                                                        >  <iframe height=\"259\" width=\"460\" src=\"https://www.youtube-nocookie.com/embed/fzeWc3zh01g?wmode=opaque\" frameborder=\"0\" allowfullscreen ></iframe>  <figcaption><a href=\"https://www.youtube.com/watch?v=fzeWc3zh01g\">Watch the video for Your Power</a></figcaption> </figure>   <p>Its presumably ironic title, Happier Than Ever – its recently released cover art features Eilish in tears – suggests the darkly sarcastic mood of When We All Fall Asleep, Where Do We Go? will predominate again. But <a href=\"https://www.youtube.com/watch?v=fzeWc3zh01g\">Your Power</a> is a noticeably different song from anything on its predecessor. The themes of When We All Fall Asleep offered teenage angst skilfully whipped up into gothic melodrama: jealousy and heartbreak, self-loathing, worrying about drugs. Your Power’s subject matter deals with the considerably darker topic of sexual abuse, coercion and control: an older man, who the lyrics suggest is either a musician or actor – “Will you only feel bad if it turns out they kill your contract?” – preying on a young woman, a situation that’s “ruined her in a year”. To complicate matters further, the song’s protagonist seems to have been subject to his attentions as well: “I thought that I was special, you made me feel like it was my fault.”</p> <p>The music dials down the electronic horror-movie soundtrack approach of Eilish’s previous album in favour of something more understated. On the surface, there’s nothing to it but an acoustic guitar and Eilish’s reverb-drenched voice: the obvious comparison would be <a href=\"https://www.theguardian.com/music/musicblog/2013/jul/19/mazzy-star-beginners-guide\">Mazzy Star</a>, already a significant influence on latterday pop thanks to <a href=\"https://www.theguardian.com/music/lana-del-rey\">Lana Del Rey</a>’s regular repurposing of their sound. Underneath, subtle production touches deepen the track.</p> <p>Its power lies in Eilish’s vocal, which remains gentle and drowsy throughout, no matter how strident the lyrics become in their condemnation: “You were the devil… / how dare you and how could you?” There’s something weirdly matter-of-fact about the song’s refrain: “Try not to abuse your power,” she sings, as if reminding someone to take their house keys with them. Maybe the matter-of-factness is the point – the song’s subject shouldn’t have to be told this – but the disjunction between the lyrics and the way they are sung gives the song a chilling air, at odds with the prettiness of its tune and the gentle dreaminess of its sound.</p> <p>It works in a way that the umpteen hectoring message songs that have cropped up in pop over the last few years don’t, getting under your skin rather than in your face.</p>"},"isHosted":false,"pillarId":"pillar/arts","pillarName":"Arts"}}}]