[{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"society/2021/may/04/no-one-judges-you-out-here-fishing-prescribed-for-nhs-patients","type":"article","sectionId":"society","sectionName":"Society","webPublicationDate":"2021-05-04T11:32:36Z","webTitle":"‘No one judges you out here’: fishing prescribed for NHS patients ","webUrl":"https://www.theguardian.com/society/2021/may/04/no-one-judges-you-out-here-fishing-prescribed-for-nhs-patients","apiUrl":"https://content.guardianapis.com/society/2021/may/04/no-one-judges-you-out-here-fishing-prescribed-for-nhs-patients","fields":{"body":"<p>They talk with almost mythic reverence about the 24lb common carp. It is the prize fish in this quiet Manchester fishing pond, where the catch below the surface is a much-needed distraction from the troubles on land.</p> <p>Last week a group of NHS patients has become some of the first in the country to be recommended fishing to improve their mental health. Greater Manchester Mental Health Trust has partnered with a local fishing organisation, Tackling Minds, with the aim of helping patients overcome issues such as depression and anxiety.</p> <p>The novel move is part of a growing trend towards social prescribing, where patients are recommended activities such as dancing or gardening to boost their mental wellbeing. It will not replace any ongoing treatment, but will be overseen by trained occupational therapists. The NHS hopes that 900,000 patients will have been guided towards social activities by their GPs by 2024. </p> <p>In Manchester, a group of military veterans has been fishing with Tackling Minds since the beginning of the year. Amid the banter and camaraderie, the men talk with disarming candour about their problems – and how the restorative power of nature may be helping to rebuild their lives.</p> <p>“It’s relaxing. You can take your mind off everything else, just focus on [fishing],” said James Murphy, 30, casting his rod into the fern green pond at Boggart Hall Clough in north Manchester. “You talk about all the serious shit quite a lot during the week so it’s good to just get away from the house and have a bit of time out.”</p>  <figure class=\"element element-image\" data-media-id=\"0273286a99efb50cb1194dbb6cb54a7f9fc22b16\"> <img src=\"https://media.guim.co.uk/0273286a99efb50cb1194dbb6cb54a7f9fc22b16/0_0_3500_2334/1000.jpg\" alt=\"James Murphy (sitting) catches a fish at Boggart Hall Clough.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">James Murphy (sitting) catches a fish at Boggart Hall Clough.</span> <span class=\"element-image__credit\">Photograph: Joel Goodman/The Guardian</span> </figcaption> </figure>  <p>Murphy ended up homeless after becoming addicted to the the painkiller codeine when he suffered a slipped disk doing mixed martial arts. After nearly overdosing on several occasions, Murphy said he had not taken a single painkiller since he started fishing in January: “Since I’ve been here I’ve not had any tablets or anything. I think it was more the mental side of it: I was taking it not just for the pain but just to block everything out.”</p> <p>David Lyons, 37, founded Tackling Minds last year after battling with alcohol addiction and anxiety disorder. He said he tried “a million and one different medications and therapies” – and four stints in detox – but that fishing had been more beneficial to his recovery. “No one judges you when you’re out here,” he said.</p> <p>The healing power of fishing was given a national audience by the popular BBC series Mortimer &amp; Whitehouse: Gone Fishing, in which comedians Bob Mortimer and Paul Whitehouse cross-cross Britain’s waterways as they recover from heart problems. The series was <a href=\"https://www.theguardian.com/tv-and-radio/2020/oct/02/mortimer-and-whitehouse-gone-fishing-mens-health-male-friendship\">lauded</a> for its surprisingly poignant meditations on life, friendship and death.</p> <p>“It’s calming. It’s something different and when you catch something you feel like you’re a winner,” said Raymond Boyce, 47, taking to his peg.</p> <p>Boyce said he suffers from post-traumatic stress disorder from childhood and his time in the military. He is living in supported accommodation provided by the Burnley-based veterans’ organisation, Healthier Heroes.</p> <p>Being guided towards group fishing years ago could have changed his life for the better, he said: “It gets you not to be too nervous out in public. It gets you to see outside of your safety zone. It gets you to converse with people you don’t know and that brings confidence in itself. That’s what it does – it brings a lot of confidence to you.”</p> <p>Social prescribing has been around since the 1980s but has not properly taken off until recently. The practice – rooted in the idea that a person’s health is determined by a range of social, economic and environmental factors – has been backed by Prince Charles, whose personal doctor is considered one of the leading lights of the practice, and enthusiastically embraced by Boris Johnson’s government.</p> <p>Tackling Minds has received £10,000 in National Lottery funding and financial support form Rochdale Council and the Angling Trust, with plans to expand to other parts of the country.</p> <p>David Buck, a senior fellow at the King’s Fund thinktank, said there was growing evidence that the approach could lead to a range of health benefits. But it was crucial, he said, that the charities who run most of the activities are properly funded: “All of this is really great, but it doesn’t come for free.”</p> <p>Kai Radcliffe, 23, was by far the youngest on the waterside last week. He too had become homeless following the breakdown of a relationship, compounded by mental health issues from the past.</p>  <figure class=\"element element-image\" data-media-id=\"8518c4f8858abdfc5ca7b2c36edb7542e6a5a50f\"> <img src=\"https://media.guim.co.uk/8518c4f8858abdfc5ca7b2c36edb7542e6a5a50f/0_117_3500_2101/1000.jpg\" alt=\"Kai Radcliffe, 23 from Bacup\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kai Radcliffe, 23 from Bacup</span> <span class=\"element-image__credit\">Photograph: Joel Goodman/The Guardian</span> </figcaption> </figure>  <p>Radcliffe said he had attempted to seek help from his GP after telling them he was suicidal but was put on a six-to-nine month waiting list: “I said I won’t be around in six to nine months.”</p> <p>Watching Murphy cast out into the murky pond, he said he had received more help in three weeks – from Healthier Heroes and Tackling Minds – than he had ever received before: “It’s the fresh air, relax a bit – it’s a different environment to what we’re normally in. You need a break now and again.”</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"uk-news/2021/may/04/covid-crisis-makes-mark-drakeford-most-recognisable-leader-in-22-years-of-welsh-devolution","type":"article","sectionId":"uk-news","sectionName":"UK news","webPublicationDate":"2021-05-04T10:45:07Z","webTitle":"Covid crisis makes Mark Drakeford most recognisable Welsh leader since devolution","webUrl":"https://www.theguardian.com/uk-news/2021/may/04/covid-crisis-makes-mark-drakeford-most-recognisable-leader-in-22-years-of-welsh-devolution","apiUrl":"https://content.guardianapis.com/uk-news/2021/may/04/covid-crisis-makes-mark-drakeford-most-recognisable-leader-in-22-years-of-welsh-devolution","fields":{"body":"<p>Mark Drakeford has pounded the streets of Wales seeking votes for more than three decades and grown used to people going out of their way to avoid bumping into a group of canvassers on the election trail. But he says the mood has been different for this year’s Welsh parliament election campaign.</p> <p>“People have stopped to talk, people have crossed the road to have a conversation. I’ve been in a number of elections in which people cross the road to make sure they don’t have to talk to you.”</p> <p>The Covid crisis has made Drakeford the most recognisable first minister in the 22 years of Welsh devolution. There have been many doorstep double-takes. “They say: ‘Is it you?’ or ‘Are you sure it’s you?’ A lot of people say they watch every news conference. People are very keen to tell you their experiences of the pandemic.”</p> <p>It also helps that the weather has been fine and during the campaign and lockdown measures have been loosened. On Monday, <a href=\"https://www.bbc.co.uk/news/uk-wales-56929301\">gyms, swimming pools and community centres were re-opening</a> and some people were able to hug for the first time in months.</p> <p>“After a long, hard winter, people have been out and about and there’s a real sense of buoyancy, optimism and hope,” Drakeford said.</p> <p>Labour has led the devolved administration – either alone or with support from others – since the first Senedd elections in 1999. In<a href=\"https://www.theguardian.com/politics/2016/may/06/labour-wales-plaid-cymru-takes-rhondda-plaid-cymru\"> 2016, the party won 29</a> of the 60 seats. The nationalists, Plaid Cymru, came second and the Conservatives third. Labour governed with the help of the sole Liberal Democrat member and an independent.</p> <p>Drakeford took over as first minister from Carwyn Jones in December 2018. A keen supporter of Jeremy Corbyn (with whom he shares passions for cricket and allotment gardening), <a href=\"https://www.theguardian.com/politics/2018/dec/06/corbyn-ally-mark-drakeford-to-be-new-welsh-first-minister\">he promised “radical socialist traditions”</a> in the style of Aneurin Bevan, Michael Foot and former first minister Rhodri Morgan.</p> <p>During the Covid crisis, however, it is his measured approach rather than radicalism that has won him plaudits.</p> <p>He has also endeared himself to some by being unafraid to call out Boris Johnson on what he sees as a dismissive attitude to Wales. Drakeford said he had been in only one meeting with the prime minister “in the last many months”. Michael Gove chairs Covid meetings between Westminster and the devolved governments. “He [Johnson] seems to be an absentee from the conduct of relations across the UK.”</p> <p>Drakeford sees Johnson as a threat to the future of the union. He flagged claims in the Sunday Telegraph that the <a href=\"https://www.telegraph.co.uk/politics/2021/05/01/billions-scots-boris-johnson-plans-spending-spree-save-union/\">prime minister is intending to spend billions</a> of pounds on Scotland to head off an independence referendum.</p> <p>“This is a disrespectful approach to devolution, the idea that Whitehall knows better than people based in the devolved nations, and drives people towards independence. The Financial Times said the <a href=\"https://www.ft.com/content/152c146c-d418-411b-a2b0-6a4d1b05a3bf\">Conservative party will have to choose</a> between the union and Boris Johnson. That is looking increasingly true to me.”</p> <p>Drakeford insists that, in fact, the subject of independence does not get raised on the doorstep. “In hundreds of conversations I have had, including at doors with Plaid Cymru posters in the window, nobody has asked about independence.”</p> <p>He said people wanted a “strong sense” that decisions affecting people in Wales should be made in Wales. “I share that view myself. I want a powerful and entrenched devolution. The UK is better off having Wales in it and Wales is better off as part of the UK.”</p> <p>Drakeford said people had begun to spontaneously raise the sleaze questions surrounding Johnson. “There are a lot of questions for Downing Street to answer. People detect a sense of evasiveness. People don’t like the sense that things are being kept from them. I don’t think it’s playing well for the prime minister.”</p> <p>The Welsh Labour leader is in the midst of a final sprint, visiting 20 constituencies in the last five days of the campaign. His handling of Covid may be the No 1 issue but it is not the only one.</p> <p>“In second place is the issue of jobs. Lots of people ask about their children and grandchildren: what it will be like for them as they come out of college or school; where the jobs will come from.” A key pledge for Labour is to provide “a young person’s guarantee” of an offer of work, education or training for everyone under 25.</p> <p>Drakeford said people also wanted to speak about climate change and he tells them about Labour’s plans to use natural resources – wind, wave power and so on – to rebuild in the post-Covid world.</p> <p>The electoral system in Wales means that Labour will almost certainly not win an overall majority. <a href=\"https://www.theguardian.com/politics/2021/apr/29/independence-takes-centre-stage-in-welsh-elections\">A coalition with Plaid</a> is widely seen as the most likely final shape of the government.</p> <p>Drakeford says, naturally, that he is focused on winning every vote possible but does not rule out a partnership. “We have demonstrated over 20 years a willingness to work across party boundaries where that creates a stable and progressive government,” he said.</p> <p>Even if Labour is re-elected, Drakeford made it clear he would, in all likelihood, be handing over to a new Welsh Labour leader before the end of the five-year term.</p> <p>“If we get elected I want to finish the job of dealing with coronavirus and putting Wales on the path to a stronger, greener, fairer future. There will come a time when it will be right to hand on to someone who will go well beyond the next Senedd term. Rhodri handed over to Carwyn before the end of the term, Carwyn handed over to me before the end of the term. That is what I will plan to do.”</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"world/2021/may/05/us-threat-democracy-russia-china-global-poll","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2021-05-05T07:00:08Z","webTitle":"US seen as bigger threat to democracy than Russia or China, global poll finds","webUrl":"https://www.theguardian.com/world/2021/may/05/us-threat-democracy-russia-china-global-poll","apiUrl":"https://content.guardianapis.com/world/2021/may/05/us-threat-democracy-russia-china-global-poll","fields":{"body":"<p>The US faces an uphill task presenting itself as the chief guardian of global democracy, according to a new poll that shows the US is seen around the world as more of a threat to democracy than even Russia and China.</p> <p>The poll finds support for democracy remains high even though citizens in democratic countries rate their governments’ handling of the Covid crisis less well than people in less democratic countries.</p> <p>Inequality is seen as the biggest threat to global democracy, but in the US the power of big tech companies is also seen as a challenge.</p> <p>The findings come in a poll commissioned by the Alliance of Democracies Foundation among 50,000 respondents in 53 countries.</p> <p>The results will make stark reading for the G7 foreign ministers as they hold a final day of talks in London in which they have collectively assumed the role as <a href=\"https://www.theguardian.com/world/2021/may/03/uk-and-us-urge-g7-to-ally-against-threats-from-russia-and-china\">bulwarks of democratic values determined to confront autocracy</a>.</p> <p>The survey was carried out by the Latana polling company between February and April, so a hangover effect of Donald Trump’s “America first” foreign policy may linger in the findings. Overall the results show perceptions of the US starting to improve from last year.</p> <p>Whereas in the spring of 2020 people in both more democratic and less democratic countries were equally satisfied with their government’s pandemic response (70%), a year later the approval ratings have dropped down to 65% in less democratic countries, but in more democratic countries the rating has fallen to 51%. In Europe the figure is 45%. Positive ratings reach 76% in Asia.</p> <p>In perhaps the most startling finding, nearly half (44%) of respondents in the 53 countries surveyed are concerned that the US threatens democracy in their country; fear of Chinese influence is by contrast 38%, and fear of Russian influence is lowest at 28%. The findings may in part reflect views on US comparative power, but they show neither the US, nor the G7, can simply assume the mantle of defenders of democracy.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2021/apr/30/joe-biden-foreign-policy-first-100-days\">‘We no longer fear the tweet’: Biden brings US back to world stage in first 100 days</a> </p> </aside>  <p>Since last year, the perception of US influence as a threat to democracy around the world has increased significantly, from a net opinion of +6 to a net opinion of +14. This increase is particularly high in Germany (+20) and China (+16).</p> <p>The countries still overwhelmingly negative about US influence are Russia and China, followed by European democracies.</p> <p>The study shows an attachment to democracy globally, with 81% of people around the world saying that it is important to have democracy in their country. Only a little more than half (53%) say their country is actually democratic today – even in democracies.</p> <p>The single biggest cited threat to democracy is economic inequality (64%).</p> <p>In almost every country surveyed save Saudi Arabia and Egypt limits to free speech are seen as less of a threat to democracy than inequality.</p>  <figure class=\"element element-image\" data-media-id=\"35445d7044d9ed79dd443b6a8c50d9703d44f398\"> <img src=\"https://media.guim.co.uk/35445d7044d9ed79dd443b6a8c50d9703d44f398/0_303_5568_3341/1000.jpg\" alt=\"China: just the right amount of democracy, according to 71% of respondents there.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">China: just the right amount of democracy, according to 71% of respondents there.</span> <span class=\"element-image__credit\">Photograph: Noel Celis/AFP/Getty Images</span> </figcaption> </figure>  <p>But half the people surveyed (48%) say the power of big tech companies, as opposed to the simple existence of social media, is a threat to democracy in their country. Among democracies, the US is the most concerned about big tech (62%), but wariness is growing in many countries compared with last year, reflected in broad support for greater regulation of social media.</p> <p>Voters in Norway, Switzerland and Sweden are most confident their country is democratic, but so are the Chinese, where 71% agree that China has the right amount of democracy. In Russia only 33% think their country is democratic. Global support for Joe Biden’s plans to stage a Democracy Summit is high in every country save China and Russia.</p> <p>The findings will also make disturbing reading for the eastern European democracies such as Hungary where only 31% of voters think their country is democratic – on a par with findings in Nigeria, Iran, Poland and Venezuela.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2021/apr/17/us-corporations-voting-rights-republicans-georgia-texas-michigan\">Is capitalism really coming to the rescue of American democracy?</a> </p> </aside>  <p>Anders Fogh Rasmussen, chair of the Alliance of Democracies Foundation, former Nato chief and Danish prime minister, said:</p> <p>“This poll shows that democracy is still alive in people’s hearts and minds. We now need to come out of the Covid-19 pandemic by delivering more democracy and freedom to people who want to see their countries become more democratic.</p> <p>“The positive support for an Alliance of Democracies, whether the UK’s D10 initiative or President Biden’s Summit for Democracy, shows that people want more cooperation to push back against the autocrats. Leaders should take note of these perceptions and act upon them.”</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"uk-news/2021/may/05/scrap-thames-tunnel-or-lose-our-support-activists-tell-sadiq-khan","type":"article","sectionId":"uk-news","sectionName":"UK news","webPublicationDate":"2021-05-05T05:00:07Z","webTitle":"Scrap Thames tunnel or lose our support, activists tell Sadiq Khan","webUrl":"https://www.theguardian.com/uk-news/2021/may/05/scrap-thames-tunnel-or-lose-our-support-activists-tell-sadiq-khan","apiUrl":"https://content.guardianapis.com/uk-news/2021/may/05/scrap-thames-tunnel-or-lose-our-support-activists-tell-sadiq-khan","fields":{"body":"<p>Young people concerned about the climate crisis and air pollution are urging the London mayor, Sadiq Khan, to abandon his plans for a new four-lane road tunnel under the Thames or risk losing their support.</p> <p>Climate justice campaigners, anti-pollution activists and key youth <a href=\"https://www.theguardian.com/politics/2020/sep/07/sadiq-khan-faces-calls-from-labour-to-scrap-silvertown-road-tunnel\">groups inside the Labour party</a> say Khan, who is standing for re-election on Thursday, is ignoring climate scientists, economists and <a href=\"https://www.theguardian.com/uk-news/2021/jan/20/silvertown-tunnel-assault-health-locals-warn-doctors-london\">health experts</a> by pressing ahead with the £2bn Silvertown tunnel scheme in east London.</p> <p>They warn that unless he cancels the plans he, and the Labour party, could lose the backing of a generation of young voters.</p> <p>Anjali Raman-Middleton, a co-founder of the <a href=\"https://twitter.com/chokedup_uk?lang=en\">Choked Up</a> anti-pollution campaign set up by a group who describe themselves as “black and brown teenagers from south London”, said: “It is becoming a real issue. The tunnel risks losing support from younger generations because it is us that will have to live with the consequences of this decision for years to come … It makes us feel like we have no one to vote for who really gets this stuff and is prepared to act.</p> <p>Gaya Sriskanthan, the co-chair of Momentum, the grassroots Labour campaign group, said the UK would struggle to meet its climate targets if “fossil fuel infrastructure” like the Silvertown tunnel went ahead.</p> <p>“Over and over again we’ve seen politicians paying lip service to the climate emergency, signing up to targets on paper, but failing to act when it really counts,” she said. “Failures like this will make young voters lose hope in Labour when it should be the party leading on climate action.”</p> <p>The tunnel would be built near the existing Blackwall tunnel in east London and would carry four lanes of traffic – two in either direction. Last year, <a href=\"https://www.theguardian.com/uk-news/2020/sep/16/thames-tunnel-will-cost-nearly-2bn-over-30-years-tfl-figures-show\">the Guardian revealed</a> the project could cost nearly £2bn over the next three decades if it goes ahead.</p> <p>Khan’s administration has repeatedly defended the scheme, saying it is essential to improve river crossings in east <a href=\"https://www.theguardian.com/uk/london\">London</a> – particularly the Blackwall tunnel – that are “antiquated and worn out” and claims the tunnel would alleviate pollution.</p> <p>The plans have faced opposition from a growing list of MPs, councillors, environmentalists, health experts and residents. They say it will increase pollution, drive up car use and increase emissions in one of the most deprived and polluted parts of the capital for years to come – all as the climate crisis accelerates.</p> <p>The shadow climate change minister, Matthew Pennycook, whose Greenwich and Woolwich constituency would contain one end of the tunnel, <a href=\"https://www.theguardian.com/politics/2020/sep/07/sadiq-khan-faces-calls-from-labour-to-scrap-silvertown-road-tunnel\">called on Khan to reverse the plan</a>. Lyn Brown, the Labour MP for West Ham, where the other end of the tunnel would be, has also called for the <a href=\"https://www.newhamrecorder.co.uk/news/lyn-brown-slams-silvertown-tunnel-1-6498510\">project to be scrapped</a>.</p> <p>At least eight constituency Labour party groups have also passed motions opposing the plans in recent months.</p> <p>Izzy Hickmet, from Labour for a Green New Deal, who grew up near the site of the proposed tunnel, said it would “cancel out much of the good work Sadiq has done for the environment since becoming mayor”.</p> <p>“There’s a clear choice here: between continued reliance on cars, and building the publicly owned, cheap, clean public transport we need to fight the climate emergency.”</p> <p>Hickmet added: “Unfortunately, this is part of a wider picture of Labour toning down its policies on the environment. This has led a significant number of young voters to turn away from the party - something which will only get worse if Sadiq Khan continues to back the Silvertown tunnel, ignoring expert opinion and widespread opposition within our party.”</p> <p>Last month, some of the UK’s leading climate scientists, economists and health experts <a href=\"https://www.independent.co.uk/climate-change/news/silver-town-tunnel-sadiq-khan-b1834501.html\">signed an open letter</a> calling for the scheme to be scrapped, saying it was incompatible with the UK’s legally binding climate targets and London’s own climate emergency declaration.</p> <p>“It would be foolhardy to press ahead with an infrastructure project that can only contribute to the UK’s excessive greenhouse gas emissions – as well as skewing London’s transport system further towards roads, and exacerbating local air pollution problems,” they wrote.</p> <p>A spokesperson for the Labour party defended the scheme, saying the existing Blackwall tunnel had “caused huge problems in central London for many years”.</p> <p>“The Silvertown tunnel is a project Sadiq inherited and has improved on and it is the only viable alternative to reduce the poor air quality and massive congestion caused in the area by the Blackwall tunnel.”</p> <p>They added the £2bn cost of the new tunnel would be met by charge a toll for using both the existing Blackwall and the new Silvertown tunnels.</p> <p>However, campaigners argue the mayor could toll the Blackwall tunnel, reducing congestion and air pollution, with the money raised spent on public transport and improved walking and cycling infrastructure rather than a new four-lane tunnel.</p> <p>Khan is ahead in the polls ahead of Thursday’s vote with his Conservative rival, Shaun Bailey, in second place.</p> <p>The Labour spokesperson described it as a “two-horse race” adding: “If you want a green mayor in City Hall then you must lend your vote to Sadiq Khan [or risk] waking up with a Tory mayor.”</p> <p>However, Raman-Middleton, from Choked-Up, warned Khan and Labour against taking young people for granted.</p> <p>“I think the Labour party is getting quite complacent. It thinks it can count on the youth vote but it won’t be able to if it keeps pushing policies like this,” she said.</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"world/2021/may/05/france-still-split-over-napoleon-as-it-marks-bicentenary-of-death","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2021-05-05T04:00:04Z","webTitle":"France still split over Napoleon as it marks bicentenary of death","webUrl":"https://www.theguardian.com/world/2021/may/05/france-still-split-over-napoleon-as-it-marks-bicentenary-of-death","apiUrl":"https://content.guardianapis.com/world/2021/may/05/france-still-split-over-napoleon-as-it-marks-bicentenary-of-death","fields":{"body":"<p>On 5 May 1821, Napoleon Bonaparte died in a surprisingly small bed surrounded by his French coterie in exile in a damp and reportedly rat-infested house on the British island of Saint Helena.</p> <p>His last words, uttered shortly before he expired around 5.59pm local time were relayed back: “<em>La France, l’armée, tête d’armée, Joséphine …</em>” (France, the army, head of the army, Joséphine). He was 51.</p> <p>Two hundred years on, the cause of his death remains an unresolved mystery and his career and life continue to bitterly divide. To some, the Corsican-born emperor was a brilliant military and political strategist, to others he was little more than a warmongering despot. To the right he is a national hero whose leadership and legacy put France on the map, while the left points out he was autocratic and supported the restoration of slavery.</p> <p><a href=\"https://francais.rt.com/france/84508-pour-ministre-elisabeth-moreno-napoleon-plus-grand-misogynes\">Élisabeth Moreno</a>, the equality minister, admitted Napoleon was “a great figure in French history” but added he was also “one of the great misogynists”.</p>  <figure class=\"element element-image\" data-media-id=\"0100e1509aee74ca3f015a4d1b0dc2be39c09867\"> <img src=\"https://media.guim.co.uk/0100e1509aee74ca3f015a4d1b0dc2be39c09867/0_367_5500_3300/1000.jpg\" alt=\"Napoleon Bonaparte’s tomb at Les Invalides in Paris, where Emmanuel Macron will lay a wreath on Wednesday.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Napoleon Bonaparte’s tomb at Les Invalides in Paris, where Emmanuel Macron will lay a wreath on Wednesday.</span> <span class=\"element-image__credit\">Photograph: Christophe Petit-Tesson/EPA</span> </figcaption> </figure>  <p>On Wednesday, the French president, Emmanuel Macron, will attempt to walk a fine line through this political minefield when he marks the bicentenary of Napoleon’s death at the Institute of France with a group of academics and high school students. He will speak after a presentation by French historian Jean Tulard, one of the country’s leading experts on Bonaparte, and lay a wreath at the foot of his tomb at Les Invalides in Paris in what the Élysée insists is a “commemoration not a celebration”.</p> <p>The Élysée declared Macron was breaking with the cautious approach of his predecessors and “will not shy away” from the controversy surrounding Napoleon, who exercised power between 1799 and 1815, but added that his speech would be “neither hagiographic, nor a denial nor repentance” and that he would not be giving a “retrospective judgment 10 generations later”.</p>  <figure class=\"element element-image\" data-media-id=\"0496c51857bd2947f0f55353ce0b72c62f1dadae\"> <img src=\"https://media.guim.co.uk/0496c51857bd2947f0f55353ce0b72c62f1dadae/1_0_2417_1451/1000.jpg\" alt=\"Napoleon and Emmanuel Macron (composite)\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Élysée said Emmanuel Macron’s speech marking the anniversary would be ‘neither hagiographic, nor a denial nor repentance’. At least one historian has drawn parallels between the two men.</span> <span class=\"element-image__credit\">Photograph:  Getty Images</span> </figcaption> </figure>  <p>It is a position the centrist Macron is expert at with his famous mantra “<em>en même temps</em>” (at the same time), but for the historian Tulard, it is all about remembering.</p> <p>“It’s not a question of whether he was a genius or a monster, it’s about remembering what he did, which led to France dominating Europe at one moment,” Tulard said.</p> <p>“This is our history and a nation that forgets or effaces its history is condemned to failure.”</p> <p>After his defeat at Waterloo, Napoleon had hoped to be banished to America. Instead, after 10 weeks at sea on board HMS Northumberland, he found himself on a volcanic rock 10-miles long by six-miles wide in the middle of the South Atlantic.</p> <p>On sighting Saint Helena from the sea when he arrived in October 1815, his first comment was reported to be: “It will not be a pleasant abode.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/sep/03/napoleon-exhibition-museum-france-modern-civilisation\">Cruel despot or wise reformer? Napoleon’s two faces go on view</a> </p> </aside>  <p>The Saint Helena governor, Sir Hudson Lowe, was not impressed with his unwelcome guest. Not only was his duty to ensure “Old Boney” did not escape, but he was also obliged to supply him and his retinue with weekly supplies, including brandy and wine. To Napoleon, Lowe was his jailer. And he set out to irritate him at every occasion. To Lowe, Napoleon was a petulant individual given to tantrums and a failure to recognise and accept his situation.</p> <p>In his will Napoleon asked to be buried on the banks of the Seine in Paris, but Lowe insisted he be interred in the Sane Valley on Saint Helena, later known as the Valley of the Tomb. Even after death, Lowe was unmoved to compromise with his French guests. The French general Charles Tristan de Montholon asked for the tomb to be engraved with the single word “Napoleon”; Lowe insisted “Bonaparte” be added. The two could not agree and the grave was left unmarked.</p>  <figure class=\"element element-image\" data-media-id=\"b225dcc999c7028d66f474afa81de4af96da0784\"> <img src=\"https://media.guim.co.uk/b225dcc999c7028d66f474afa81de4af96da0784/0_25_3600_2160/1000.jpg\" alt=\"Longwood House on Saint Helena, the final residence of Napoleon.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Longwood House on Saint Helena, the final residence of Napoleon.</span> <span class=\"element-image__credit\">Photograph: Gianluigi Guercia/AFP via Getty Images</span> </figcaption> </figure>  <p>In October 1840 his body was exhumed, repatriated to France and later reburied at Les Invalides in Paris. In 1854 the French government bought the Valley of the Tomb and Longwood House, which remain in French possession to this day.</p> <p>When the northern French town of Arras organised an exhibition to persuade the French to take a new look at Napoleon and his 20 years as the most feared and respected man in Europe, Frédéric Lacaille, the curator, lamented that he was in danger of being forgotten in France.</p> <p>“It’s worse than being detested, he is ignored, and yet Bonaparte had a stunning history,” Lacaille <a href=\"https://www.theguardian.com/world/2017/sep/03/napoleon-exhibition-museum-france-modern-civilisation\">said at the time</a>. “Many French see him as representing a warmongering, authoritarian regime and forget the many things we inherited from him, including his great administrative reorganisation.”</p> <p>His <a href=\"https://www.britannica.com/topic/Napoleonic-Code\">Napoleonic Code</a> defined civil law across large parts of the world, introduced higher education, tax, road and sewer systems and he set up the Banque de France.</p> <p>British historian Andrew Roberts, author of a 2014 biography, <a href=\"https://www.theguardian.com/books/2014/nov/13/napoleon-the-great-andrew-roberts-review\">Napoleon the Great</a>, pointed out a certain similarity between Macron and Napoleon: both young, well-read and highly intelligent who came to power defeating rightwing opponents, both with ambitions to reform France and place it at the heart of a unified <a href=\"https://www.theguardian.com/world/europe-news\">Europe</a> … and both with one eye on Britain, with its constant demands for free trade with the continent and viewed with growing irritation.</p> <p>Tulard is kinder about the British: “People in France said ‘Oh that perfidious Albion condemned Napoleon to exile on Saint Helena’, but in reality the British were very indulgent. Just before Waterloo, the Congress of Vienna had declared Napoleon an outlaw. In other circumstances, he’d have been shot by firing squad. Saint Helena was hard, but it wasn’t the worse that could have happened to him.”</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}},{"response":{"status":"ok","userTier":"developer","total":1,"content":{"id":"media/2021/may/05/guardian-200-editors-around-the-world-happy-birthday","type":"article","sectionId":"media","sectionName":"Media","webPublicationDate":"2021-05-05T06:00:07Z","webTitle":"‘Stuff of legends’: editors around world salute the Guardian on 200 years","webUrl":"https://www.theguardian.com/media/2021/may/05/guardian-200-editors-around-the-world-happy-birthday","apiUrl":"https://content.guardianapis.com/media/2021/may/05/guardian-200-editors-around-the-world-happy-birthday","fields":{"body":"<p>Leading newspaper editors and publishers from around the world have paid tribute to the Guardian, saluting its independence, influence and investigative courage as it celebrates its 200th anniversary.</p> <p>Publishers from Hong Kong to Denmark, the US to Brazil remarked that the Guardian had remained true to its roots as a liberal voice championing reform.</p> <p>“When you have been around 200 years as a media institution, that means you have something enduringly valuable to offer the public,” said Marty Baron, the former editor of the Washington Post, who retired in February. “The Guardian surely does. Its spirit of vigorous, independent, public-spirited journalism is a source of admiration and inspiration.”</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/media/2021/may/05/guardian-200-editors-tributes-200th-birthday\">Editors’ tributes on the Guardian’s 200th birthday: the full list </a> </p> </aside>  <p>Surviving and thriving for 200 years was “an extraordinary achievement”, said Fran Unsworth, the director of BBC News. “The Guardian’s history is a rich tapestry of investigative journalism, holding power to account and putting their readers at the forefront of everything they do.”</p> <p>Javier Moreno, the editor of El País, expressed admiration that “a daily founded in Manchester in the 19th century has become one of the most influential global voices”, adding that many of its journalists were “the stuff of legends”.</p> <p>The Manchester Guardian published its first edition on <a href=\"https://www.theguardian.com/theguardian/from-the-archive-blog/2011/may/05/guardian190-1821-found-dog\">5 May 1821</a> in response to a massacre in the city of demonstrators calling for political reform that came to be known as <a href=\"https://www.theguardian.com/uk-news/2019/aug/16/the-peterloo-massacre-what-was-it-and-what-did-it-mean\">Peterloo</a>. Since then it has published more than 54,000 editions, several million pieces of journalism, changed laws, prompted resignations and won thousands of awards, including a Pulitzer prize and, most recently, <a href=\"https://www.theguardian.com/gnm-press-office/2021/apr/26/guardian-documentary-colette-wins-an-oscar\">an Oscar</a>.</p>  <figure class=\"element element-interactive interactive element--supporting\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/embed/from-tool/series/index.html?vertical=News&amp;opinion-tint=false&amp;title=Guardian%20200&amp;description=It%20is%20200%20years%20since%20the%20Guardian%20was%20formed%20to%20champion%20reform%2C%20progress%20and%20the%20truth.%20This%20series%20delves%20into%20the%20news%20organisation%27s%20origins%2C%20its%20purpose%20and%20impact%20over%20the%20years%2C%20and%20examines%20the%20things%20that%20Guardian%20journalism%20changed%20for%20the%20better%20%E2%80%93%20and%20the%20mistakes%20it%20made.&amp;read-more-link=&amp;links=true&amp;link-1-headline=%20Join%20the%20anniversary%20celebrations&amp;link-1-url=theguardian.com%2F200&amp;link-2-headline=Read%20more%20journalism%20from%20the%20series&amp;link-2-url=theguardian.com%2Fguardian-200&amp;link-3-headline=&amp;link-3-url=\" data-alt=\"embed\"> <a href=\"https://interactive.guim.co.uk/embed/from-tool/series/index.html?vertical=News&opinion-tint=false&title=Guardian%20200&description=It%20is%20200%20years%20since%20the%20Guardian%20was%20formed%20to%20champion%20reform%2C%20progress%20and%20the%20truth.%20This%20series%20delves%20into%20the%20news%20organisation%27s%20origins%2C%20its%20purpose%20and%20impact%20over%20the%20years%2C%20and%20examines%20the%20things%20that%20Guardian%20journalism%20changed%20for%20the%20better%20%E2%80%93%20and%20the%20mistakes%20it%20made.&read-more-link=&links=true&link-1-headline=%20Join%20the%20anniversary%20celebrations&link-1-url=theguardian.com%2F200&link-2-headline=Read%20more%20journalism%20from%20the%20series&link-2-url=theguardian.com%2Fguardian-200&link-3-headline=&link-3-url=\">embed</a> </figure>  <p>Christian Broughton, the managing director of the Independent, said it sometimes took a tragedy to start a movement. “The Peterloo massacre was one such incident,” he said. “While there are difficult truths to be reported, we will need journalists to do their work, and readers who recognise its value.”</p> <p>Wolfgang Krach, the editor of the Süddeutsche Zeitung in Munich, said the Guardian was a “model of journalistic integrity” that had successfully held on to its nonconformist ethos. “Giving voice to liberal and democratic values, it has shown how to report the world’s news … it represents the best that Fleet Street tradition has to offer.”</p> <p>The Guardian’s independence of spirit was widely recognised among journalism’s leading editors. John Witherow, of the Times in London, said <a href=\"https://www.theguardian.com/sustainability/cp-scott-centenary-essay\">CP Scott</a>, who edited the Guardian for 57 years, “would have no difficulty in recognising that, as it celebrates its bicentenary, his paper still has a soul of its own. Long may it continue.”</p> <p>The Irish Times editor, Paul O’Neill, said that in this independence “of mind, and from commercial or political masters”, the Guardian and his paper were “kindred spirits”.</p> <p>Alison Phillips, the editor of the Daily Mirror, noted that the two publications were often on the same side of the argument when campaigning and highlighting injustices, even if the Guardian used “more words and way longer sentences”. She added: “The importance of trusted, quality journalism which refuses to shy from the subjects which the rich and powerful would rather not discuss can never be underestimated.”</p> <p>But as Dean Baquet, the executive editor of the New York Times pointed out, the Guardian has not traded on its history. “What [the Guardian] accomplished is becoming a truly great investigative paper willing to take on the most ambitious subjects – big government, big tech, the surveillance state. It forced us all to lift our game and it made us all better.”</p>  <figure class=\"element element-image\" data-media-id=\"6b020bdd2e663fe2873115eb29447fea9aa63f62\"> <img src=\"https://media.guim.co.uk/6b020bdd2e663fe2873115eb29447fea9aa63f62/391_0_13210_7925/1000.jpg\" alt=\"The masthead of the first edition of the Manchester Guardian on 5 May 1821.\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The masthead of the first edition of the Manchester Guardian on 5 May 1821.</span> <span class=\"element-image__credit\">Photograph: David McCoy/The Guardian</span> </figcaption> </figure>  <p>Channel 4’s head of programmes, <a href=\"https://www.theguardian.com/profile/iankatz\">Ian Katz</a>, a former Guardian deputy editor, celebrated the publication’s continuing capacity to cause trouble, from exposing super-rich tax avoiders to the Windrush scandal. “The measure of a paper’s true independence is the range and power of the enemies it makes,” he said. “The Guardian has amassed a formidable – and formidably eclectic – collection of them over 200 years.”</p> <p>Other editors credited the Guardian with providing inspiration and resisting the recent slide towards fake news, <a href=\"https://www.theguardian.com/media/2011/feb/23/churnalism-pr-media-trust\">churnalism</a> and conspiracy theory.</p> <p>“We were inspired by its principles of holding the powerful to account and being a voice of the voiceless,” said Tom Grundy, the editor of Hong Kong Free Press, adding that the crowdfunded outlet he launched in 2015 would not exist without the Guardian. “Somehow, this 200-year-old paper manages to constantly reinvent itself whilst maintaining its identity and broadening its readership.”</p> <p>Others praised the recent innovative efforts to build a global supporter base to underpin the Guardian’s financial model. “It has found a financing system compatible with its editorial DNA,” said Juan Luis Sánchez, co-founder of <a href=\"https://www.eldiario.es/politica/\">elDiario.es</a>. “It has changed the business to fulfil the mission, not sacrificed the mission to fulfil the business.”</p>  <figure class=\"element element-interactive interactive\" data-interactive=\"https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js\" data-canonical-url=\"https://interactive.guim.co.uk/uploader/embed/2021/05/guardian200_web-zip/giv-825na9leeadLkoj/\" data-alt=\"Digital journalism graphic\"> <a href=\"https://interactive.guim.co.uk/uploader/embed/2021/05/guardian200_web-zip/giv-825na9leeadLkoj/\">Digital journalism graphic</a> </figure>  <p>Sérgio Dávila, the editor of Folha de S Paulo, added: “It is invigorating to see an outlet of the Guardian’s quality turn 200 at a moment when professional journalism is under attack, <a href=\"https://www.theguardian.com/media/2020/jan/22/greenwald-charges-are-existential-threat-to-journalism-in-brazil-says-edward-snowden\">in Brazil</a> and all around the world, and when scientific facts are treated as opinion and the factual truth as fake news by a portion of society that is growing dangerously in size.”</p> <p>Christian Jensen, the editor of Politiken in Denmark, said the Guardian was at the forefront of the fight against social injustice and the climate crisis. “This [newspaper] is where so much of the world finds inspiration when we discuss democracies that could end up dying in the dark as democratic thinking comes under pressure and privacy is eroded.”</p>"},"isHosted":false,"pillarId":"pillar/news","pillarName":"News"}}}]